{
    "sliders":[
        {   
            "id":  1,
            "sliderTitle": "Discover innovative ways to decorate",
            "sliderDescription": " We provide unmatched quality comfort, and style for property owners across the country. Our experts combine form and function in bringing your vision to life. Create a room in your own style with our collection and make your property a reflection of you and what you love.",
            "imgDesktop" : "../src/assets/desktop-image-hero-1.jpg",
            "imgMobile" :"../src/assets/mobile-image-hero-1.jpg"
        },
        {   
            "id":  2,
            "sliderTitle": "We are available all across the globe",
            "sliderDescription": "With stores all over the world, it's easy for you to find furniture for your home or place of business. Locally, we’re in most major cities throughout the country. Find the branch nearest you using our store locator. Any questions? Don't hesitate to contact us today.",
            "imgDesktop" : "../src/assets/desktop-image-hero-2.jpg",
            "imgMobile" :"../src/assets/mobile-image-hero-2.jpg"
        },
        {   
            "id":  2,
            "sliderTitle": "Manufactured with the best materials",
            "sliderDescription": "Our modern furniture store provide a high level of quality. Our company has invested in advanced technology to ensure that every product is made as perfect and as consistent as possible. With three decades of experience in this industry, we understand what customers want for their home and office..",
            "imgDesktop" : "../src/assets/desktop-image-hero-3.jpg",
            "imgMobile" :"../src/assets/mobile-image-hero-3.jpg"
        }
    ],

    "about" : {
        "aboutTitle" : "About our furniture",
        "aboutDescription": "Our multifunctional collection blends design and function to suit your individual taste. Make each room unique, or pick a cohesive theme that best express your interests and what inspires you. Find the furniture pieces you need, from traditional to contemporary styles or anything in between. Product specialists are available to help you create your dream space."
    }
}